/* Adobe Plugin Plist Files for ShapeCoreUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeCoreUI";
CFBundleDisplayName = "ShapeCoreUI";
CFBundleGetInfoHTML = "ShapeCoreUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeCoreUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeCoreUI version 21.1.0";
